{"id":15116,"date":"2023-12-23T05:00:42","date_gmt":"2023-12-23T05:00:42","guid":{"rendered":"https:\/\/demo.blockifywp.com\/codeify\/?page_id=15116"},"modified":"2023-12-27T03:01:39","modified_gmt":"2023-12-27T03:01:39","slug":"terms","status":"publish","type":"page","link":"https:\/\/demo.blockifywp.com\/codeify\/terms\/","title":{"rendered":"Terms and Conditions"},"content":{"rendered":"<div class=\"wp-block-group has-primary-950-color has-text-color has-link-color has-16-font-size wp-elements-d93f491834c43994b136d2f5f0642a07 is-content-justification-center is-nowrap is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\" style=\"margin-bottom:var(--wp--preset--spacing--lg)\">\n<figure class=\"wp-block-image is-style-icon\" style=\"\"><span title=\"calendar blank duotone icon\" role=\"img\" class=\"wp-block-image__icon\" style=\"\"><svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" viewbox=\"0 0 256 256\" fill=\"currentColor\" role=\"img\" aria-labelledby=\"icon-662cbabe7f4d8\" data-icon=\"phosphor-duotone-calendar-blank-duotone\" style=\"min-width:1em;height:1em\"><title id=\"icon-662cbabe7f4d8\">Calendar Blank Duotone Icon<\/title>\n<path d=\"M216,48V88H40V48a8,8,0,0,1,8-8H208A8,8,0,0,1,216,48Z\" opacity=\"0.2\"><\/path><path d=\"M208,32H184V24a8,8,0,0,0-16,0v8H88V24a8,8,0,0,0-16,0v8H48A16,16,0,0,0,32,48V208a16,16,0,0,0,16,16H208a16,16,0,0,0,16-16V48A16,16,0,0,0,208,32ZM72,48v8a8,8,0,0,0,16,0V48h80v8a8,8,0,0,0,16,0V48h24V80H48V48ZM208,208H48V96H208V208Z\"><\/path><\/svg><\/span><\/figure>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Updated:<\/p>\n\n\n<div class=\"wp-block-post-date__modified-date wp-block-post-date\"><time datetime=\"2023-12-27T03:01:39+00:00\">December 27, 2023<\/time><\/div>\n<\/div>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Enim efficitur dui convallis, pulvinar ut imperdiet. Volutpat dapibus platea sollicitudin a felis. Rhoncus sem sollicitudin per integer dui sociosqu conubia urna urna. Eu posuere dapibus ipsum sollicitudin nullam purus fames. Facilisis quisque rutrum turpis ac libero laoreet erat in. Ac cubilia ultrices curabitur sagittis duis. Magnis elit orci tempor habitasse lobortis, id gravida. Sagittis efficitur facilisi purus class, mus efficitur.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Porta bibendum sit habitasse, eu consectetur nisl. Ullamcorper feugiat lacus porta eros nostra rutrum sollicitudin sem suspendisse. Ex orci in eleifend ullamcorper ante neque dui fermentum. Lacinia quis vulputate lacinia porta finibus quisque. Phasellus blandit mi ridiculus elementum fusce bibendum urna ultrices. Dictumst praesent enim porta lacus commodo nulla sed natoque sem. Volutpat aenean ac ex inceptos cursus donec sollicitudin sed.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Himenaeos magna rhoncus cubilia porttitor consequat lectus proin. Adignissim volutpat in lectus justo laoreet. Inceptos adipiscing fusce dis sodales ultrices volutpat. Taciti sem luctus facilisi leo aptent maecenas class fames. Ornare etiam cursus rutrum dictum varius. Penatibus tristique fames torquent habitasse adipiscing lectus molestie.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Conubia porttitor dignissim vehicula nisl phasellus vitae sed ad. Mattis amet felis dictum porta inceptos erat efficitur himenaeos potenti. Et ullamcorper magnis varius pellentesque volutpat justo. Elit tristique scelerisque scelerisque sem mi. Himenaeos cursus turpis a conubia justo; elementum ornare. At lorem tincidunt consectetur dapibus condimentum condimentum vestibulum vehicula. Interdum vestibulum quis adipiscing magna adipiscing urna dui.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Interdum congue ultrices primis finibus ac porta platea auctor eget. Nec consectetur mauris nec et auctor, curabitur mattis vivamus. Nec vitae curae id venenatis magnis, consectetur donec diam. Placerat risus tempus luctus nunc ut semper phasellus eget accumsan. Nullam mus mus augue cras risus molestie. In sit ornare eget varius nam. Tortor potenti convallis suspendisse enim rutrum augue eget sagittis torquent.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Ante aenean porttitor gravida iaculis cras lobortis? Nullam at nunc iaculis varius tincidunt placerat accumsan. Rutrum eros parturient accumsan maximus tincidunt commodo nisl. Massa himenaeos taciti dapibus placerat nostra. Litora potenti donec netus eget non gravida mi sociosqu blandit. Hendrerit per vel a morbi ipsum integer felis pulvinar. Tellus mattis sed neque mauris pellentesque. Rutrum netus feugiat ad nam lobortis aptent magnis. Vehicula ultrices maximus curabitur habitasse aenean sollicitudin in.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Eleifend auctor est lacinia platea fusce laoreet. Lobortis himenaeos curae volutpat etiam a nisl viverra. Suscipit praesent porttitor dignissim litora fusce neque. Nunc nascetur tempus nunc augue, a ultrices urna. Suspendisse luctus at dictumst aenean nisi libero lobortis tempus. Pharetra class felis ullamcorper bibendum ornare pharetra. Inceptos tempus fames tincidunt vivamus quis elit? Semper tortor ultricies accumsan venenatis orci tellus.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Praesent suspendisse parturient dignissim non inceptos quisque metus volutpat vel. Luctus finibus convallis placerat sit eros viverra amet luctus. Nec dui mus curae consectetur iaculis efficitur nec. Ligula sagittis sodales convallis morbi est torquent lorem lacus scelerisque. Porta sodales vestibulum pretium netus maecenas etiam. Bibendum quis urna rutrum, justo quis netus eleifend. Nisi facilisi porttitor ut himenaeos mauris. Curae lectus class laoreet litora platea amet pharetra. Mus tortor parturient tristique porta finibus nisl fusce.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Conubia sodales imperdiet mus dignissim nec efficitur. Scelerisque massa convallis luctus nunc blandit mauris fusce. Nec nascetur condimentum malesuada elementum enim. Massa justo ex rhoncus a convallis amet tempus. Nisl etiam nec ligula cubilia pretium integer vulputate. Natoque vulputate arcu ornare at mi torquent ac tellus. Suscipit molestie maecenas eleifend montes consectetur gravida sollicitudin sit. Egestas class conubia luctus mattis at torquent primis elit.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Vel turpis purus dictumst nostra inceptos pellentesque sociosqu aliquam taciti. Aptent vel pharetra interdum pulvinar lobortis commodo cras porttitor nisl. Aptent placerat molestie integer auctor dis odio dictum pulvinar cras. Elementum curabitur ultricies gravida accumsan gravida vivamus per libero. Sapien eu phasellus neque; porttitor lacinia ad. Pretium neque curabitur; et molestie himenaeos sagittis at integer. Ridiculus lorem mauris, ligula mus potenti pellentesque tempus.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Sem sit nec amet massa lectus mollis elit lacus. Lacinia diam ornare rutrum hac fermentum maecenas consequat vivamus porttitor. Eleifend nullam condimentum duis taciti id nam? Odio ullamcorper vehicula vivamus vulputate, nostra sapien adipiscing. Odio mus magna habitasse torquent habitasse potenti, torquent gravida. Volutpat class parturient lacus magnis accumsan et finibus efficitur. Neque ut duis finibus volutpat sit facilisi.<\/p>\n\n\n<p class=\"wp-block-paragraph \" style=\"\">Rhoncus diam litora fringilla, primis morbi risus. Pretium velit varius tellus pulvinar lacus ligula. Finibus eu vulputate bibendum pretium iaculis varius. Semper nostra feugiat augue lobortis sagittis blandit. Habitant maecenas purus phasellus ultrices gravida rhoncus. Duis mauris odio ornare primis vulputate convallis. Massa luctus nisl nostra suspendisse conubia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Updated: Enim efficitur dui convallis, pulvinar ut imperdiet. Volutpat dapibus platea sollicitudin a felis. Rhoncus sem sollicitudin per integer dui sociosqu conubia urna urna. Eu posuere dapibus ipsum sollicitudin nullam purus fames. Facilisis quisque rutrum turpis ac libero laoreet erat in. Ac cubilia ultrices curabitur sagittis duis. Magnis elit orci tempor habitasse lobortis, id gravida. &hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/pages\/15116"}],"collection":[{"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/comments?post=15116"}],"version-history":[{"count":9,"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/pages\/15116\/revisions"}],"predecessor-version":[{"id":15817,"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/pages\/15116\/revisions\/15817"}],"wp:attachment":[{"href":"https:\/\/demo.blockifywp.com\/codeify\/wp-json\/wp\/v2\/media?parent=15116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}